//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "載入\"%1\"時";
	"101" = "在 \"%2\" 中查詢 \"%1\" 時";
	"102" = "關閉 \"%1\"時";
	"103" = "描述的開始位置無效";
	"104" = "搜索磁碟時發生錯誤";
	"105" = "<未知>";
	"106" = "完整路徑:%1";
	"107" = "磁碟名稱:%1";
	"108" = "位置名稱:%1";
	"109" = "副檔名稱:%1";
	"110" = "父資料夾： ";
	"111" = "%1:。Trashes:";
	"112" = "%1%2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "發生資料流程結束";
	"116" = "寫入資料流程失敗";
	"117" = "未知";
	"118" = "資料夾";
	"119" = "\"%1\":tot:%2count:%3max:%4min:%5avg:%6";
	"120" = "*** 緩存區已滿，部分資訊丟失 ***\n";
	"121" = "魔術ID不匹配";
	"122" = "檔頭大小與資料讀出不匹配";
	"123" = "版本太低";
	"124" = "不能從新版本讀數據";
	"125" = "出現意外錯誤";
	"126" = "磁碟大小:%1位元組";
	"127" = "磁碟空餘空間：%1位元組";
	"128" = "注意";
	"129" = "警告";
	"130" = "錯誤";
	"131" = "未標題";
	"132" = "檔案名稱:%1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools for Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "出現致命的意外。\n 必須退出ProTools。\n";
	"145" = "日誌檔案被寫入到:%1\n";
	"146" = "程式錯誤";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Description:\r\n%1\r\nStack:\r\n";
	"150" = "存入檔案？";
	"151" = "例外日誌";
	"152" = "N/A";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "不能完成您的請求，要求因為：%1";
	"169" = "所選名稱包含非法字元。";
	"170" = "多處理服務不可用。操作時必需他們。";
	"171" = "不能移除啟動磁碟";
	"172" = "無法刪除資料夾：%1不是空的。";
	"173" = "複製 \"%1\" 到 \"%2\" 時";
	"174" = "將\"%1\" 移動到 \"%2\"時";
	"175" = "刪除 \"%1\"時";
	"176" = "建立 \"%1\"時";
	"177" = "打開\"%1\"時";
	"178" = "讀 \"%1\"時";
	"179" = "寫\"%1\"時";
	"180" = "關閉\"%1\"時";
	"181" = "為 \"%1\"設定屬性時";
	"182" = "完整的長路徑:%1";
	"183" = "軟體\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "連接到庫錯誤";
	"201" = "移動檔案錯誤";
	"202" = "Apple event 中的資料不能被讀出";
	"203" = "桌面資料庫損壞";
	"204" = "系統不能分配記憶體，嚴重錯誤";
	"205" = "實體記憶體不足";
	"206" = "在「大小」資源中規定的分區太小而不能啟動";
	"207" = "發生匯流排錯誤";
	"208" = "插槽中沒有板卡";
	"209" = "聲音輸入設備忙碌";
	"210" = "無效的取樣值";
	"211" = "無效的取樣頻率";
	"212" = "硬碟太慢不能錄音";
	"213" = "無效的壓縮格式";
	"214" = "無效的聲音輸入設備";
	"215" = "沒有聲音輸入硬體可用";
	"216" = "沒有足夠CPU時間可用";
	"217" = "通道忙碌";
	"218" = "檔案損壞或不可用，或不是AIFF及AIFF-C格式";
	"219" = "可用記憶體不足";
	"220" = "資源被破壞或不可用";
	"221" = "通道被破壞或不可用";
	"222" = "載入資源時發生問題";
	"223" = "可用硬體不足";
	"224" = "要求的聲音硬體不可用";
	"225" = "沒有找到資源檔案";
	"226" = "寫入晚於檔案結束點";
	"227" = "分配記憶體結構失敗";
	"228" = "分配臨時結構記憶體失敗";
	"229" = "堆疊錯誤";
	"230" = "內部檔案系統錯誤";
	"231" = "伺服器磁碟已斷線";
	"232" = "不是HFS磁碟，磁碟不支援桌面管理員";
	"233" = "打開工作目錄太多";
	"234" = "目錄找不到或不完整的路徑名稱";
	"235" = "第一個範圍的低級磁碟錯誤";
	"236" = "最後範圍的低級磁碟錯誤";
	"237" = "讀寫權限不允許寫入";
	"238" = "壞的主目錄塊";
	"239" = "重命名時發生問題";
	"240" = "磁碟上缺少Macintosh格式目錄";
	"241" = "試圖打開鎖定檔案的寫入";
	"242" = "磁碟已離線";
	"243" = "檔案已經打開並具有寫入許可權";
	"244" = "指定名字的檔案已存在";
	"245" = "檔案忙碌";
	"246" = "磁碟已經被軟體鎖定";
	"247" = "檔案已鎖定";
	"248" = "磁碟防寫";
	"249" = "檔案或資料夾沒有找到";
	"250" = "打開檔案太多";
	"251" = "試圖定位標記點到檔案開始之前";
	"252" = "邏輯檔案結束點到達";
	"253" = "檔案不能打開";
	"254" = "壞的檔案名稱或磁碟名稱";
	"255" = "I/O 錯誤";
	"256" = "找不到磁碟";
	"257" = "磁碟已滿";
	"258" = "目錄已滿";
	"259" = "驅動程式資源沒有找到";
	"260" = "驅動程式不能完成關閉要求";
	"261" = "您沒有相應的存取許可權";
	"262" = "File name too long";
	"263" = "Permission denied";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = " \"%1\" 的第 %2";
	"302" = "超過範圍:Cmn_ChunkyVecImpl::位于";
	"303" = "來源下移:%1, len:%2, dest:%3\n";
	"304" = "來源上移: %1, len: %2, dest:%3\n";
	"305" = "出現未知錯誤";
	"306" = "無足夠記憶體";
	"307" = "資料流程意外結束";
	"308" = "試圖設定超過流結尾的位置";
	"309" = "超過範圍:Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString:出現轉換錯誤";
	"311" = "抵達檔案結尾處";
	"312" = "小 endian";
	"313" = "大 endian";
	"314" = "未設定";

/* L10N_DAW */

	"400" = "未知";
	"401" = "未聲明";
	"402" = "取消";
	"403" = "Edit";
	"404" = "Undo";
	"405" = "Redo";
	"406" = "Cut";
	"407" = "Copy";
	"408" = "Paste";
	"409" = "Clear";
	"410" = "Select All";
	"411" = "Enter";
	"412" = "Return";
	"413" = "Escape";
	"414" = "Backspace";
	"415" = "Left Arrow";
	"416" = "Right Arrow";
	"417" = "Up Arrow";
	"418" = "Down Arrow";
	"419" = "Page Up";
	"420" = "Page Down";
	"421" = "Home";
	"422" = "End";
	"423" = "Space";
	"424" = "Tab";
	"425" = "Comma";
	"426" = "Period";
	"427" = "Quote";
	"428" = "Semicolon";
	"429" = "Backquote";
	"430" = "Minus";
	"431" = "Equals";
	"432" = "Plus";
	"433" = "Insert";
	"434" = "Delete";
	"435" = "Help";

/* L10N_Sys_Exception */

	"500" = "磁碟沒有裝上";
	"501" = "%1";
	"502" = "Can't create Pro Tools shared folder";
	"503" = "while creating symbolic link to file: %1";

/* L10N_DHSViews_128 */

	"600" = "無";
	"601" = "識別";
	"602" = "192 kHz";
	"603" = "重新搜尋";
	"604" = "設成預設";
	"605" = "確定";
	"606" = "硬體設定";
	"607" = "取樣頻率";
	"608" = "週邊設備";

/* L10N_DHSViews_133 */

	"700" = "介面：";

/* L10N_DHSViews_134 */

	"800" = "無";
	"801" = "介面：";

/* L10N_DHSViews_199 */

	"900" = "!!!!  必須為該週邊設備聲明一個介面!!!!";

/* L10N_DHSViews_201 */

	"1000" = "非常靈敏";
	"1001" = "(-28dB 綠， -10 db 黃)";
	"1002" = "常規";
	"1003" = "靈敏";
	"1004" = "（-50dB 綠， -15 db 黃）";
	"1005" = "（-60dB 綠，-15 db 黃）";
	"1006" = "(-50dB 綠， -10 db 黃)";
	"1007" = "數位類比轉換器靜音";
	"1008" = "常規";
	"1009" = "打開";
	"1010" = "關閉";
	"1011" = "峰值保持";
	"1012" = "遲鈍";
	"1013" = "關閉";
	"1014" = "Ch 3-4";
	"1015" = "Digital (S/PDIF)";
	"1016" = "數位";
	"1017" = "類比";
	"1018" = "類比";
	"1019" = "Ch 1-2";
	"1020" = "Digital (AES/EBU)";
	"1021" = "類比";
	"1022" = "Ch 7-8";
	"1023" = "電平表輸出電平";
	"1024" = "數位";
	"1025" = "類比";
	"1026" = "Ch 5-6";
	"1027" = "數位";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "輸入電平";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "輸出電平";
	"1106" = "類比";
	"1107" = "數位";
	"1108" = "Ch 1-2";
	"1109" = "Tascam";
	"1110" = "其它";
	"1111" = "S/PDIF格式";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "儲存";
	"1210" = "預設";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "類比";
	"1215" = "1-2通道輸入";
	"1216" = "S/PDIF格式";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = " Output Line Level";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "其它";
	"1226" = "Tascam";
	"1227" = "輸入靈敏度";

/* L10N_DHSViews_204 */

	"1300" = "連接埠設定";
	"1301" = "光纖 (S/PDIF)";
	"1302" = "Expansion I/O";
	"1303" = "AES/EBU";
	"1304" = "數位格式";
	"1305" = "S/PDIF";
	"1306" = "外部時脈輸出：";
	"1307" = "Tascam";
	"1308" = "電平表：";
	"1309" = "Legacy I/O";
	"1310" = "S/PDIF格式";
	"1311" = "3-4";
	"1312" = "輸出";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "輸入";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "1-2通道輸入";
	"1401" = "光纖";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "其它";
	"1407" = "S/PDIF格式";
	"1408" = "+4 dB";
	"1409" = "線路電平";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "1-2 通道輸入信號";
	"1503" = "類比";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF監聽";
	"1609" = "S/PDIF格式";
	"1610" = "輸出";
	"1611" = "6 dB 增益提升";
	"1612" = "AudioMedia III";
	"1613" = "輸入增益";
	"1614" = "Tascam";
	"1615" = "其它";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV Line";
	"1709" = "預設";
	"1710" = "+4 dBu Line";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF監聽";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF格式";
	"1718" = "光纖格式";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "輸入增益";
	"1722" = "2 通道打開";
	"1723" = "+7 dB";
	"1724" = "Mic/Line HP篩檢程式";
	"1725" = "其它";
	"1726" = "1 通道打開";

/* L10N_DHSViews_209 */

	"1800" = "播放停止/開始";
	"1801" = "腳踏控制";
	"1802" = "穿插錄音入點/出點";
	"1803" = "ADAT";
	"1804" = "光纖格式";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Ch 4";
	"1912" = "Ch 5";
	"1913" = "Ch 3";
	"1914" = "Ch 7";
	"1915" = "Ch 8";
	"1916" = "Ch 6";
	"1917" = "-10 dBV";
	"1918" = "Soft Clip";
	"1919" = "+4 dBu";
	"1920" = "Ch 2";
	"1921" = "Ch 1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "輸入微調";
	"1931" = "B";
	"1932" = "A";
	"1933" = "參考電平";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Ch 5";
	"2014" = "Ch 4";
	"2015" = "Ch 6";
	"2016" = "Ch 2";
	"2017" = "Ch 1";
	"2018" = "Ch 3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Ch 8";
	"2023" = "Ch 7";
	"2024" = "輸出微調";

/* L10N_DHSViews_212 */

	"2100" = "關（雙線 AES/EBU 1-4）";
	"2101" = "開（普通 AES/EBU 1-8）";
	"2102" = "AES/EBU 非音頻資料";
	"2103" = "Ch 7-8";
	"2104" = "取樣頻率轉換";
	"2105" = "Ch 5-6";
	"2106" = "Ch 7-8";
	"2107" = "Ch 1-2";
	"2108" = "Ch 3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "輸入格式";
	"2112" = "AES/EBU 1-8";
	"2113" = "Ch 3-4";
	"2114" = "Ch 5-6";
	"2115" = "取樣頻率轉換";
	"2116" = "Ch 1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Ch 5";
	"2214" = "Ch 4";
	"2215" = "Ch 6";
	"2216" = "Ch 2";
	"2217" = "Ch 1";
	"2218" = "Ch 3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Ch 8";
	"2223" = "Ch 7";
	"2224" = "參考電平";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Ch 5";
	"2314" = "Ch 4";
	"2315" = "Ch 6";
	"2316" = "Ch 2";
	"2317" = "Ch 1";
	"2318" = "Ch 3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Ch 8";
	"2323" = "Ch 7";
	"2324" = "參考電平";

/* L10N_DHSViews_215 */

	"2400" = "Pro Tools現不直接支援低時差監聽。請於 M-Audio 控制台啟動低時差監聽";
	"2401" = "起始設定應用程式";
	"2402" = "此週邊設備的硬體控制已於其設定應用程式中處理";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = " Output Line Level";
	"2515" = "+4 dBu";
	"2516" = "類比";
	"2517" = "S/PDIF";
	"2518" = "外部時脈輸出：";
	"2519" = "電平表：";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "1-2通道輸入";
	"2527" = "S/PDIF格式";
	"2528" = "Ch 5";
	"2529" = "Ch 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch 8";
	"2533" = "Ch 9";
	"2534" = "Ch 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "輸入靈敏度";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch 11";
	"2550" = "Ch 12";
	"2551" = "Ch 10";
	"2552" = "Ch 14";
	"2553" = "Ch 15";
	"2554" = "Ch 13";

/* L10N_DHSViews_218 */

	"2600" = "穿插錄音入點/出點";
	"2601" = "注意: 使用S/PDIF輸入時時脈源輸入必須選取為S/PDIF。如時脈源設定為S/PDIF而無S/PDIF輸入訊號,所有音頻會靜音至時脈源建立為止。";
	"2602" = "腳踏控制";
	"2603" = "播放停止/開始";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "時脈來源";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "確定";
	"2705" = "內部";
	"2706" = "取樣頻率";
	"2707" = "44.1 kHz";
	"2708" = "硬體設定";
	"2709" = "1-2通道輸入";
	"2710" = "類比";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "時脈來源";

/* L10N_DHSViews_1001 */

	"2900" = "時脈來源";
	"2901" = "Main";

/* L10N_DHSViews_1002 */

	"3000" = "時脈來源";
	"3001" = "Master Peripheral";

/* L10N_DHS1 */

	"3100" = "系統中沒有Digidesign卡。";
	"3101" = "不能初始化DigiSystem INIT。";
	"3102" = "不能將取樣頻率設成所選值。DSI錯誤 = ";
	"3103" = "主";
	"3104" = "監聽";
	"3105" = "(監聽)";
	"3106" = "混音器";
	"3107" = "內部";
	"3108" = "視頻";
	"3109" = "數位";
	"3110" = "光纖";
	"3111" = "輔";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "數位： ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Encl]";
	"3118" = "S/PDIF [Encl]";
	"3119" = "(S/PDIF)";
	"3120" = "類比";
	"3121" = "光纖 (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "通道 1";
	"3126" = "通道 2";
	"3127" = "通道 3";
	"3128" = "通道 4";
	"3129" = "Word Clock";
	"3130" = "Word Clock";
	"3131" = "Slave Clock";
	"3132" = "用戶同步輸入";
	"3133" = "無";
	"3134" = "Hose";
	"3135" = "未實現";
	"3136" = "連接埠 A";
	"3137" = "連接埠 B";
	"3138" = "Exp";
	"3139" = " （離線）";
	"3140" = "[Encl]";
	"3141" = " 開啟 (Normal AES/EBU 9-16)";
	"3142" = "關閉 (Dual Wire AES/EBU 9-12)";
	"3143" = "類比輸入";
	"3144" = "類比輸出";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<無介面>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Word Clock (";
	"3182" = "光纖 (ADAT)";
	"3183" = "CR 路徑之間下折";
	"3184" = "CR 路徑之間不要下折";
	"3185" = "控制室大於立體聲時要下折";
	"3186" = "在沒有LFE（如存在）的情況下折";
	"3187" = "不要下折（只有左／右聲道）";
	"3188" = "混音器輸入靜音";
	"3189" = "待錄啟動／輸入監聽靜音Pro Tools音軌";
	"3190" = "忽略（手動管理靜音）";
	"3191" = "標記";
	"3192" = "重新命名輸入：";
	"3193" = "連接埠１";
	"3194" = "連接埠２";
	"3195" = "Optical I/O";

/* L10N_DHS2 */

	"3200" = "Ch 9-10";
	"3201" = "Ch 11-12";
	"3202" = "Ch 13-14";
	"3203" = "Ch 15-16";
	"3204" = "Ch 9";
	"3205" = "Ch 10";
	"3206" = "Ch 11";
	"3207" = "Ch 12";
	"3208" = "Ch 13";
	"3209" = "Ch 14";
	"3210" = "Ch 15";
	"3211" = "Ch 16";
	"3212" = "無介面";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "未知";
	"3224" = " #";
	"3225" = "ASSERT:\"%1\" 於檔案 \"%2\" 的第 %3";
	"3226" = "DSI 中出現錯誤: %1";
	"3227" = "Bass, Shelley";
	"3228" = "輔助";
	"3229" = "額外";
	"3230" = "找不到連接到第一塊HD板卡上的音頻介面。請檢查電源、DigiLink連接線以及連接到第一塊板卡上的週邊設備。";
	"3231" = "退出";
	"3232" = "重新搜尋";
	"3233" = "設定 ";
	"3234" = " 週邊設備類型至：";
	"3235" = "光纖 (ADAT)";
	"3236" = " （全部格式）";
	"3237" = " (n/a)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "輔時脈";
	"3242" = "Loop Master: ";
	"3243" = "與音頻界面之間通訊超時。";
	"3244" = "數位時鐘同步暫時中斷。";
	"3245" = "同步信號有效。";
	"3246" = "目前沒有同步週邊設備。";
	"3247" = "硬體沒有同步。檢查同步電纜或者修改時脈來源。";
	"3248" = "時脈來源超出範圍，週邊設備被設定回到內部時脈狀態。請確認同步信號來源後以手動再選擇所需的時脈來源。";
	"3249" = "某個週邊設備沒有進入迴圈同步狀態。";
	"3250" = "內部同步不健全";
	"3251" = "未知的DSI錯誤";
	"3252" = "不能建立同步。";
	"3253" = "輸入";
	"3254" = "輸出";
	"3255" = "正在升級週邊設備的Expansion Port：";
	"3256" = "正在升級週邊設備的Legacy Port：";
	"3257" = "選擇所有Legacy I/O會使 所有Expansion I/O離線。要繼續執行? ";
	"3258" = "選擇全部 Expansion I/O 會使全部 Legacy I/O 離線。要繼續執行?";
	"3259" = "選擇 Legacy I/O 會使";
	"3260" = " 週邊設備離線。要繼續嗎？";
	"3261" = "選擇 Expansion I/O 會使";
	"3262" = " 並且 ";
	"3263" = "SYNC";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "參考時脈 %1 目前被鎖定。";
	"3267" = "%1 時脈參考沒有鎖定。雖然系統可以播放。但在時脈恢復之前不能正確地解析。請檢查連線或改變時脈參考或時脈來源。";
	"3268" = "Ch 1-2輸入信號";
	"3269" = "位元組順序";
	"3270" = "[0][1][2] (Normal)";
	"3271" = "光纖";
	"3272" = "數位";
	"3273" = "通話系統";
	"3274" = "通話";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<未知設備>";
	"3278" = "S/PDIF Output Cat. Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "沒有";
	"3285" = "軟性修剪";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " DSP Plug-Ins will be reset. Press OK to continue. ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "MTRX DigiLink Card";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Clock Master:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "提示";
	"3302" = "候選名單";
	"3303" = "類比 (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "控制室路徑";
	"3307" = "格式";
	"3308" = "下折";
	"3309" = "未知";
	"3310" = "主控";
	"3311" = "備用";
	"3312" = "無";
	"3313" = "單聲道";
	"3314" = "立體聲";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "四聲道立體聲";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "一般";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "1st Order Ambisonics";
	"3366" = "2nd Order Ambisonics";
	"3367" = "3rd Order Ambisonics";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC Word 時脈輸入 1";
	"3401" = "SRC Word 時脈輸入 2";
	"3402" = "- SRC Word 時脈輸入 1 (44.1/48)";
	"3403" = "- SRC Word 時脈輸入 2 (44.1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI 輸入";
	"3406" = "44.1 kHz / 48 kHz";
	"3407" = "88.2 kHz / 96 kHz";
	"3408" = "176.4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "所有設定將回復至出廠預設，這是不能還原的。";
	"3416" = "揚聲器 (+10dBu)";
	"3417" = "線路 (+24dBu)";
	"3418" = "光纖 (ADAT) [Encl]";
	"3419" = "光纖 (ADAT S/MUX) [Encl]";
	"3420" = "光纖 (S/PDIF) [Encl]";
	"3421" = "標記";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "單線";
	"3425" = "雙線";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "所有輸入和輸出路由將回復至出廠預設，這是不能還原的！";
	"3429" = "至少有一控制室路徑沒有揚聲器分配。請選擇監聽選頁及分配至所有有效的控制室路徑。";
	"3430" = "完整通道總數 (%1)";
	"3431" = "變頻通道總數 (%1)";
	"3432" = "無";
	"3433" = "增加最後音軌";
	"3434" = "增加選取音軌";
	"3435" = "游標到下一個標記";
	"3436" = "游標到上一個標記";
	"3437" = "Tap 速度";
	"3438" = "開始 / 停止播放";
	"3439" = "開始 / 停止錄音";
	"3440" = "迴圈播放切換";
	"3441" = "還原";
	"3442" = "儲存工作階段...";
	"3443" = "250毫秒";
	"3444" = "500毫秒";
	"3445" = "750毫秒";
	"3446" = "1 秒";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "Line I/O";
	"3450" = "Talkback On / Off";
	"3451" = "Punch In / Punch Out";
	"3452" = "Play / Stop";
	"3453" = "Latching (Open)";
	"3454" = "Latching (Closed)";
	"3455" = "Momentary (Open)";
	"3456" = "Momentary (Closed)";
	"3457" = "Firmware: N/A";
	"3458" = "Firmware: %1.%2.%3.%4";
	"3459" = "(Educational Unit)";
	"3460" = "The Pro Tools | Carbon internal temperature is higher than expected, which could result in overheating. The device may need to be serviced.";
	"3461" = "The Pro Tools | Carbon fan is not working as expected, which could result in overheating. The device may need to be serviced.";
	"3462" = "N/A";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 is disabled and will result in unattenuated (loud) output level on %2. Use caution if these outputs are connected directly to speakers. \n\nEnabling %1 will result in attenuated output level controlled by the output encoder.";

/* L10N_SampleRates */

	"3500" = "未知取樣頻率";
	"3501" = "自訂...";
	"3502" = "輸入取樣頻率:";
	"3503" = "自訂取樣頻率";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22.050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (拉上/拉下)";
	"3522" = "48 kHz (拉上/拉下)";
	"3523" = "88.2 kHz (拉上/拉下)";
	"3524" = "96 kHz (拉上/拉下)";
	"3525" = "176.4 kHz (拉上/拉下)";
	"3526" = "192 kHz (拉上/拉下)";
	"3527" = "0.1% 拉上, 4.1667% 拉上 (NTSC 至 PAL, film-模式)";
	"3528" = "4.1667% 拉上 (Film 至 PAL)";
	"3529" = "0.1% 拉上 (NTSC 至 Film)";
	"3530" = "0.1% 拉下 (Film 至 NTSC)";
	"3531" = "4% 拉下 (PAL 至 Film)";
	"3532" = "4% 拉下, 0.1% 拉下 (PAL 至 NTSC, film-模式)";
	"3533" = "%1（外部時脈）";

/* L10N_ExternalDeviceNames */

	"3600" = "內置";
	"3601" = "內置";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone 學術版";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre 學術版";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "FastTrack Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 微型";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\p關於";
	"3701" = "進度對話框";
	"3702" = "警告";
	"3703" = "取消";
	"3704" = "確定";

/* L10N_ProToolsGeneric */

	"3800" = "無";
	"3801" = "無";
	"3802" = "MIDI";
	"3803" = "確定";
	"3804" = "退出";
	"3805" = "取消";
	"3806" = "&Accept";
	"3807" = "&Decline";
	"3808" = "&Copy Error Message";
	"3809" = "重試";
	"3810" = "停止";
	"3811" = "刪除";
	"3812" = "繼續";
	"3813" = "是";
	"3814" = "否";
	"3815" = "More &Info...";
	"3816" = "任意";
	"3817" = "全部";
	"3818" = "All";
	"3819" = "關";
	"3820" = "關";
	"3821" = "開";
	"3822" = "定位";
	"3823" = "音量";
	"3824" = "音量微調";
	"3825" = "電平微調";
	"3826" = "n/a";
	"3827" = "Pro Tools";
	"3828" = "儲存";
	"3829" = "不儲存";
	"3830" = "放棄";
	"3831" = "保持";
	"3832" = "不刪除";
	"3833" = "移去";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "音頻軌";
	"3841" = "Audio and Video Tracks";
	"3842" = "MIDI軌";
	"3843" = "輔助軌";
	"3844" = "主控軌";
	"3845" = "樂器軌";
	"3846" = "VCA 主控軌";
	"3847" = "Folders";
	"3848" = "Frozen Tracks";
	"3849" = "不能創建TCE插件廠家默認檔案因為%1。";
	"3850" = "不可用";
	"3851" = "不可用";
	"3852" = " 與 ";
	"3853" = "\"%1\"";
	"3854" = "不要再顯示";
	"3855" = "最小";
	"3856" = "允許(&A)";
	"3857" = "取代(&R)";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Sign In";
	"3868" = "Sign Out";
	"3869" = "Signing In";
	"3870" = "Session";
	"3871" = "Project";
	"3872" = "&Repair";
	"3873" = "You have used %1 of %2 (%3%) total cloud storage";
	"3874" = " (Storage: %1%)";
	"3875" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"3876" = "MyAvid";
	"3877" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"3878" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"3879" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"3880" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"3881" = "&Update";
	"3882" = "&Skip";
	"3883" = "&Save As...";

/* L10N_Languages */

	"3900" = "日文";
	"3901" = "英文";
	"3902" = "簡體中文";
	"3903" = "繁體中文";
	"3904" = "日文";
	"3905" = "韓文";
	"3906" = "法文";
	"3907" = "義大利文";
	"3908" = "德文";
	"3909" = "西班牙文";

